export const DataProduct = [
  {
    title: 'ไอทีทีพี แคชอีซี่',
    image: require('../../../../store/image/product1.jpg'),
    subtitle: 'ผู้มีรายได้ประจำรายได้ 8,000 - 30,000 บาท​',
    titleDetail: 'ไอทีทีพี แคชอีซี่ - ITTP CASH EASY',
    imageDetail: require('../../../../store/image/product1-img.jpg'),
    Detail: [
      '1. เป็นพนักงานรายวันหรือรายเดือน โดยรับเงินเดือนผ่านธนาคาร (หรือนำเงินเข้าธนาคารเองทุกเดือนตามยอดเงินเดือนในสลิป)',
      '2. รายได้รวม 12,000 - 30,000 บาท ต่อเดือน (ฐานรายได้เริ่มต้น 8,000 บาทขึ้นไป)',
      '3. อายุงานเกิน 6 เดือนขึ้นไป',
      '4. มีประวัติการชำระเงินที่ดีกับสถาบันอื่นๆเกิน 6 เดือนขึ้นไป (เราตรวจประวัติเครดิตบูโร)',
      '5. ภาระหนี้รวม ไม่เกิน 60% ของรายได้',
      '6. มีสินเชื่อส่วนบุคคล หรือ บัตรเครดิต ไม่เกิน 2 แห่ง (ไม่รวมสินเชื่อบ้าน และ สินเชื่อเช่าซื้อรถยนต์หรือมอเตอร์ไซค์)​'
    ]
  },
  {
    title: 'ไอทีทีพี แคชเอกซ์ตร้า',
    image: require('../../../../store/image/product2.png'),
    subtitle: 'ผู้มีรายได้ประจำรวมเกิน 30,000 บาทขึ้นไป​',
    titleDetail: 'ไอทีทีพี แคชเอกซ์ตร้า - ITTP CASH EXTRA',
    imageDetail: require('../../../../store/image/product2-img.jpg'),
    Detail: [
      '1. เป็นพนักงานรายวันหรือรายเดือน โดยรับเงินเดือนผ่านธนาคาร (หรือนำเงินเข้าธนาคารเองทุกเดือนตามยอดเงินเดือนในสลิป)',
      '2. รายได้เฉลี่ยต่อเดือน (รวมโบนัส) ประมาณ 30,000 บาทขึ้นไป',
      '3. อายุงานเกิน 6 เดือนขึ้นไป',
      '4. มีประวัติการชำระเงินที่ดีกับสถาบันอื่นๆเกิน 6 เดือนขึ้นไป (เราตรวจประวัติเครดิตบูโร)',
      '5. ภาระหนี้รวม ไม่เกิน 60% ของรายได้',
      '(ทั้งนี้การอนุมัติวงเงิน จะประเมินจากเอกสารหลายตัวประกอบ)'
    ]
  },
  {
    title: 'ไอทีทีพี นาโนแคช',
    image: require('../../../../store/image/product3.png'),
    subtitle: 'เจ้าของกิจการ ฟรีแลนซ์ พ่อค้าแม่ค้า พี่วิน พี่แทกซี่​​',
    titleDetail: 'ไอทีทีพี นาโนแคช - ITTP NANO CASH',
    imageDetail: require('../../../../store/image/product3-img.jpg'),
    Detail: [
      '1. สำหรับผู้ทำธุรกิจส่วนตัว ฟรีแลนซ์ หรือ ค้าขาย อาชีพอิสระ ขับรถแทกซี่ พี่วินมอเตอร์ไซค์',
      '2. มีหน้าร้าน หรือ ทำธุรกิจมาเกิน 1 ปี พร้อมมีเอกสารรับรอง',
      '3. ภาพถ่ายหน้าร้าน ยืนยันการมีที่อยู่ของธุรกิจ หรืออาชีพที่ทำ',
      '4. มีเอกสารรับรองธุรกิจที่ทำอยู่ เช่น หนังสือรับรองการจดทะเบียนหรือทะเบียนการค้า',
      '5. รายได้หลังหักค่าใช้จ่ายเกิน 15,000 บาทขึ้นไป',
      '6. ไม่มีประวัติค้างชำระที่เครดิตบูโรเกิน 6 เดือนขึ้นไป',
      '7. ภาระหนี้รวม ไม่เกิน 60% ของรายได้',
      '(ทั้งนี้การอนุมัติวงเงิน จะประเมินจากเอกสารหลายตัวประกอบ)'
    ]
  },
  {
    title: 'ไอทีทีพี สินเชื่อเสือนอนกิน',
    image: require('../../../../store/image/product4.png'),
    subtitle: 'สำหรับพ่อค้าแม่ค้าออนไลน์​​',
    titleDetail: 'ไอทีทีพี สินเชื่อเสือนอนกิน',
    imageDetail: require('../../../../store/image/product1-img.jpg'),
    Detail: [
      '?',
    ]
  },
  {
    title: 'ไอทีทีพี วงเงินฉุกเฉิน',
    image: require('../../../../store/image/product5.png'),
    subtitle: 'สำหรับผู้ต้องใช้เงินฉุกเฉินในการดำรงชีวิต​',
    titleDetail: 'ไอทีทีพี วงเงินฉุกเฉิน - ITTP EMERGENCY CASH',
    imageDetail: require('../../../../store/image/product5-img.jpg'),
    Detail: [
      '1. เฉพาะพนักงานประจำเท่านั้น',
      '2. เป็นพนักงานรายวันหรือรายเดือน โดยรับเงินเดือนผ่านธนาคาร (หรือนำเงินเข้าธนาคารเองทุกเดือนตามยอดเงินเดือนในสลิป)',
      '3. รายได้รวม 12,000 - 30,000 บาท ต่อเดือน (ฐานรายได้เริ่มต้น 8,000 บาทขึ้นไป)',
      '4. อายุงานเกิน 6 เดือนขึ้นไป',
      '5. มีประวัติการชำระเงินที่ดีกับสถาบันอื่นๆเกิน 6 เดือนขึ้นไป (เราตรวจประวัติเครดิตบูโร)',
      '6. ภาระหนี้รวม ไม่เกิน 60% ของรายได้​',
      '7.มีเหตุฉุกเฉินที่ต้องใช้เงินด่วน',
      '(ทั้งนี้การอนุมัติวงเงิน จะประเมินจากเอกสารหลายตัวประกอบ)'
    ]
  },
];
