export const DataQuestion = [
    {
      id: 0,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 1,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 2,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 3,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 4,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 5,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 6,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 7,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 8,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 9,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    },
    {
      id: 10,
      title: 'คำถามที่พบบ่อย',
      description: 'อธิบายคำถามที่พบบ่อยๆ'
    }
];
