export const DataQuestion = [
  {
    id: 0,
    title: 'สนใจสมัครสินเชื่อ ?',
    description: `- สวัสดีค่ะ คุณลูกค้าสนใจสมัครเป็นสินเชื่อแบบไหนคะ 
1. สินเชื่อใจดี อีซี่แคช - สำหรับพนักงานรายได้ต่ำกว่า 30,000 บาท (วงเงิน 1.5 เท่าของรายได้)
2. สินเชื่อใจดี เอกซ์ตร้าแคช - สำหรับพนักงานรายได้สูงกว่า 30,000 บาท (วงเงิน 3-5 เท่าของรายได้) 
3. สินเชื่อใจดี นาโนแคช - สำหรับผู้ประกอบธุรกิจส่วนตัว หรือพ่อค้าแม่ค้า พี่วิน พี่แทกซี่ (วงเงินไม่เกิน 100,000 บาท)
4. สินเชื่อเสือนอนกิน - สำหรับพ่อค้าแม่ค้าออนไลน์ (วงเงินไม่เกิน 100,000 บาท)`
  },
  {
    id: 1,
    title: 'ทำงานประจำ แต่เป็นพนักงานรายวันสมัครสินเชื่อได้ไหมคะ ?',
    description: '- สมัครได้ค่ะ กรณีเป็นพนักงานรายวันหรือรายเดือน จะต้องรับเงินเดือนผ่านธนาคาร (หรือนำเงินเข้าธนาคารเองทุกเดือนตามยอดเงินเดือนในสลิป) นะคะ หากคุณูลูกค้าสนใจติดต่อสอบถามเพิ่มเติมได้ที่ 097-240-2251'
  },
  {
    id: 2,
    title: 'พ่อค้า แม่ค้า ขายของแต่ไม่มีทะเบียนพาณิชย์สมัครได้ไหมคะ ?',
    description: '- สมัครได้ค่ะ แค่มีเงินหมุนเวียนในบัญชี 6 เดือนขึ้นไปและประกอบธุรกิจไม่ต่ำกว่า 1 ปีคะ หากคุณลูกค้าสนใจติดต่อสอบถามเพิ่มเติมได้ที่ 097-240-2251 '
  },
  {
    id: 3,
    title: 'สมัครสินเชื่อมีค่าใช้จ่ายไหมคะ ?',
    description: '- สินเชื่อไอทีทีพี ไม่มีการเรียกเก็บค่าใช้จ่ายใดๆก่อนการอนุมัติทั้งสิ้น หากมีคนแอบอ้างว่าเป็นพนักงานของไอทีทีพี เรียกเก็บค่าส่งเอกสาร ขอให้ทำการแจ้งความได้เลยนะคะ'
  },
  {
    id: 4,
    title: 'ตอนนี้มีสินเชื่อที่ใช้บริการของที่อื่นอยู่เกิน 3 ที่ แต่ประวัติดี จะผ่านไหมค่ะ ?',
    description: '- ทางบริษัทต้องขออภัย ที่ไม่สามารถให้สินเชื่อกับทางคุณลูกค้าได้ เนื่องจาก ตั้งแต่วันที่ 1 กย. 2560 ได้มีมาตรการใหม่ของแบงค์ชาติ ที่ไม่สามารถปล่อยสินเชื่อให้กับลูกค้าที่มีเงินเดือนต่ำกว่า 30,000 บาท และมีสินเชื่อส่วนบุคคลหรือบัตรเครดิตเกิน 3 แห่งนะคะ หากกรณีที่คุณลูกค้ามีเหตุฉุกเฉินที่เกี่ยวข้องกับการใช้ชีวิต (เช่น อุบัติเหตุ อุบัติภัย หรือ โจรกรรม)  สามารถยื่นเปิดวงเงินกู้ฉุกเฉินได้ค่ะ ทั้งนี้ต้องแนบหลักฐานที่เกี่ยวข้องเข้ามาด้วยนะคะ'
  },
  {
    id: 5,
    title: 'รับเงินเดือนเป็นเงินสด ?',
    description: '- คุณลูกค้าต้องนำเงินที่ได้รับ เข้าบัญชีธนาคาร แสดงย้อนหลัง 6 เดือนขึ้นไป สามารถยื่นเข้ามาสมัครได้ค่ะ'
  },
  {
    id: 6,
    title: 'ติดบูโร/แบลคลิส สมัครได้ไหมคะ ?',
    description: '- ขอบคุณที่สนใจสินเชื่อไอทีทีพี ค่ะ หากปัจจุบัน ไม่มีประวัติการค้างชำระ และมีการผ่อนจ่ายตรง 8 เดือนขึ้นไป สามารถยื่นใบสมัครเพื่อพิจารณาใหม่ได้ค่ะ การพิจารณาทางบริษัทจะดูเอกสารทุกตัวและตรวจสอบประวัติเครดิตประกอบค่ะ แต่ทั้งนี้สินเชื่อวงเงินของเราไม่เกิน1.5 เท่าของรายได้สำหรับลูกค้าใหม่นะคะ เคลียร์การค้างชำระให้เรียบร้อย ให้ไม่มีการค้างชำระเกิน 8 เดือน แล้วลองติดต่อเข้ามาใหม่นะคะ'
  },
  {
    id: 7,
    title: 'เอกสารประกอบการสมัคร ใช้สำเนาได้ไหมคะ ?',
    description: '- เอกสารประกอบการสมัครใช้สำเนาได้ค่ะ คุณลูกค้าจะต้องเซ็นรับรองสำเนาทุกแผ่นนะคะ'
  },
  {
    id: 8,
    title: 'ใบสมัครปริ้นหน้า-หลังได้ไหมคะ ?',
    description: '- ใบสมัครมีทั้งหมด 8 แผ่นนะคะ สามารถปริ้นหน้า-หลังได้ค่ะ ยกเว้นหน้าที่ 7 (หนังสือยินยอมในการเปิดเผยข้อมูล จะต้องปริ้นเดี่ยวค่ะ) '
  },
  {
    id: 9,
    title: 'ทำงานประจำ มีแค่สเตทเม้นท์อย่างเดียวสมัครได้ไหมคะ ?',
    description: '- เอกสารประกอบการสมัครจะต้องมีสลิปเงินเดือน หรือ หนังสือรับรองรายได้ที่ทางบริษัทของคุณลูกค้าออกให้ค่ะ ถึงจะยื่นสมัครได้ค่ะ'
  }
];
