export const DataPlace = [
  {
    title: 'สำนักงานใหญ่',
    image: require('../../../../store/image/place1.jpeg'),
    subtitle: 'ลาดพร้าว 71 ซอยสังคมสงเคราะห์ 5​',
    tel: '021539580'
  },
  {
    title: 'สาขาลาดกระบัง',
    image: require('../../../../store/image/place2.jpeg'),
    subtitle: 'ศูนย์การค้า ไอเพลส ลาดกระบังชั้น 1 ',
    tel: '0923308686'
  },
  {
    title: 'สาขาชลบุรี อมตะนคร ',
    image: require('../../../../store/image/place3.jpeg'),
    subtitle: 'อมตะพลาซ่า',
    tel: '​0638516622'
  },
];

export const DataSubPlace = [
  {
    title: 'ตัวแทนมีนบุรี',
    place: 'ร้านกาแฟ Everything Smooth',
    subtitle: '​มาร์เก็ต พาเหรด มีนบุรี ',
    tel: '0946915908'
  },
  {
    title: 'ตัวแทนมีนบุรี',
    place: 'ร้าน Mister Photo Digital',
    subtitle: 'ศูนย์การค้าตลาดมีนบุรี 571 หมู่ที่ 18 ถ.สีหบุรานุกิจ แขวงมีนบุรี เขตมีนบุรี กทม.10510',
    tel: '0816960967'
  },
  {
    title: 'ตัวแทนสมุทรปราการ',
    place: 'ร้านติดนม',
    subtitle: '105 หมู่16 ถนนเทพารักษ์ บางเสาธง จังหวัดสมุทรปราการ',
    tel: '0875513006'
  },
  {
    title: 'ตัวแทนสมุทรปราการ',
    place: 'ร้านนุชน้ำปั่น',
    subtitle: 'ถนนหนามแดง-บางพลี ต.บางแก้ว อ.บางพลี จ.สมุทรปราการ 10540 ',
    tel: '0860892376'
  },
  {
    title: 'ตัวแทนสมุทรปราการ',
    place: 'ร้านกาแฟบัวบางแก้ว',
    subtitle: '​1609 หมู่ที่ 1 ซอยมิตรอุดม ถนนสุขุมวิท ตำบลสำโรงเหนือ อำเภอเมือง จ.สมุทรปราการ 10270 ',
    tel: '0895132912'
  },
  {
    title: 'ตัวแทนศรีราชา ชลบุรี',
    place: 'หจก สวัสดิอิเลคทริคแอร์แอนด์เซอร์วิส',
    subtitle: '​399/25-26 ม. 11 ต. หนองขาม อ. ศรีราชา จ. ชลบุรี 20110 ',
    tel: '0926167307'
  },
];
